[
    {
        "title": "В Сурхандарье водитель автомобиля «Damas» сбил четверых человек на пешеходном переходе",
        "description": "В пресс-службе Управления внутренних дел Сурхандарьинской области прокомментировали дорожно-транспортное происшествие, произошедшее в Шурчинском",
        "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/33487a45dc_1.jpg",
        "time": "Вчера, 19:19",
        "comments": "10"
    },
    {
        "title": "В Термезе мошенник пообещал ускорить выплату компенсации гражданину за снос его дома",
        "description": "Задержан мужчина при получении денежных средств - сообщает пресс-служба Департамента при Генеральной Прокуратуре. Сотрудниками Термезского районного",
        "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/9ff207f9c4_1.jpg",
        "time": "Вчера, 16:13",
        "comments": "2"
    },
    {
        "title": "Никто не хочет связываться: Еще один кандидат отказался возглавить сборную Узбекистана",
        "description": "Футбольное руководство Узбекистана отчаянно пытается пригласить зарубежного тренера перед первым в истории страны чемпионатом мира. Возглавить",
        "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/4f87533f78_f9d800214a963fa8be72ba629e9c106d14cbd72177bf488d245dd933a3d2e78e-1200-675.jpg",
        "time": "Вчера, 15:33",
        "comments": "25"
    },
    {
        "title": "Директор туристической фирмы в Самарканде занимался организацией незаконной миграции в США",
        "description": "Задержан руководитель туристической фирмы, подозреваемый в мошенничестве - сообщает пресс-служба СГБ. Сотрудниками СГБ, совместно с территориальным",
        "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/4a837c0d1a_1.jpg",
        "time": "Вчера, 13:19",
        "comments": "3"
    },
    {
        "title": "Узбекистанцам рассказали о курсе доллара на 29 сентября",
        "description": "В Узбекистане обновили курс иностранных валют. Об этом сообщает Центральный банк. По данным регулятора, курс доллара понизился на 61,04 сум и",
        "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/80d34a7ee3_dollar.jpg",
        "time": "Вчера, 12:01",
        "comments": "4"
    },
    {
        "title": "Необходимо их обучать: В Узбекистане назвали число ДТП с участием мопедов",
        "description": "За последние годы в Узбекистане количество мопедов резко увеличилось. Согласно имеющимся данным, этот вид транспорта в целях заработка используют 46",
        "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/9552c78fee_pexels-kaan-boyaci-1270718444-25002887.jpg",
        "time": "Вчера, 10:31",
        "comments": "28"
    },
    {
        "title": "В Бухаре наказали нескольких мужчин за вырубку саксаула, один из них арестован",
        "description": "Наказаны правонарушители - сообщает пресс-служба Бухарского областного Управления экологии. Инспекторами экологии в Шафирканском районе Бухарской",
        "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/6ce6411a24_1.jpg",
        "time": "Вчера, 10:28",
        "comments": "3"
    },
    {
        "title": "Узбекистан одобрил гибридный формат АЭС в Джизакской области",
        "description": "В энергетическом секторе Узбекистана намечается реализация беспрецедентного по своим масштабам и технологическому подходу проекта. На территории",
        "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/42ec724256_reaktor_crm.jpg",
        "time": "Вчера, 10:04",
        "comments": "9"
    },
    {
        "title": "Узбекистан делает ставку на малые АЭС в регионах",
        "description": "Реализация проекта по строительству атомных станций малой мощности (АСММ) призвана стать ключевым элементом в стратегии децентрализации",
        "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/727419dbfe_jtuqyue4-ygdqimwrmrnj0soity1q6mo.jpg",
        "time": "Вчера, 10:04",
        "comments": "3"
    },
    {
        "title": "Узбекистан интегрирует проекты АЭС разной мощности",
        "description": "Республика Узбекистан взяла курс на интеграцию проектов атомных электростанций малой и большой мощности. Такое заявление сделал директор Агентства по",
        "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/b45d2acbf8_1200x-1.jpg",
        "time": "Вчера, 10:01",
        "comments": "2"
    },
    {
        "title": "Житель Навои оштрафован за съёмку рекламного ролика в форме сотрудника ДПС",
        "description": "Приняты меры в отношении правонарушителя - сообщает пресс-служба УВД Навоийской области. В социальных сетях распространился видеоролик, на котором",
        "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/e617732653_1.jpg",
        "time": "Вчера, 09:47",
        "comments": "1"
    },
    {
        "title": "Узбекистанцы потратили на здоровье 11 триллионов сумов",
        "description": "Сфера здравоохранения в Узбекистане демонстрирует значительный рост. Это следует из данных Государственного комитета Республики Узбекистан по",
        "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/9d32396e4c_photo-output.jpg",
        "time": "Вчера, 09:47",
        "comments": "8"
    },
    {
        "title": "В Фергане арестованы четверо «валютчиков»",
        "description": "Приняты меры к лицам, которые занимались незаконным обменом иностранной валюты - сообщает пресс-служба УВД Ферганской области. Сотрудниками",
        "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/03e74a7462_1.jpg",
        "time": "Вчера, 09:07",
        "comments": "2"
    },
    {
        "title": "В Ташкентской области водитель грузовика не рассчитал габариты и снёс часть моста",
        "description": "В пресс-службе Управления безопасности дорожного движения Главного управления внутренних дел Ташкентской области прокомментировали",
        "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/c3bf28d15c_1.jpg",
        "time": "Вчера, 08:49",
        "comments": "8"
    },
    {
        "title": "В Самарканде водитель автомобиля «Lacetti» сбил девочку и скрылся с места происшествия",
        "description": "В пресс-службе Управления безопасности дорожного движения Управления внутренних дел Самаркандской области сообщили об установке личности виновника",
        "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/90ed180af7_1.jpg",
        "time": "Вчера, 08:28",
        "comments": "8"
    },
    {
        "title": "За семь месяцев Узбекистан посетили 1,5 миллиона казахстанцев",
        "description": "В январе-июле 2025 года Узбекистан с туристическими целями посетили в общей сложности 1,5 миллиона граждан Казахстана. Это следует из данных",
        "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/556a1ea685_img_1210.jpg",
        "time": "Вчера, 01:43",
        "comments": 0
    },
    {
        "title": "Путешественник из США на Lamborghini Urus добрался до Узбекистана и поделился общением с сотрудниками ДПС",
        "description": "Путешественник из США на Lamborghini Urus добрался до Узбекистана и поделился на своей странице в социальных сетях позитивным общением с нашими",
        "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/b18329dbfb_photo_2025-09-27_01-10-34.jpg",
        "time": "Вчера, 01:11",
        "comments": "2"
    },
    {
        "title": "В Ташкентском метро группа молодых людей устроила дебош после концерта",
        "description": "В социальных сетях широко распространилось видео, на котором запечатлена группа молодых людей, громко выкрикивающих и использующих нецензурные",
        "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/f556ae2d1e_photo_2025-09-27_00-36-51.jpg",
        "time": "Вчера, 00:37",
        "comments": "18"
    },
    {
        "title": "В Ташобласти от пищевого отравления пострадали почти 2 тысячи воспитанников детских садов",
        "description": "В Ташкентской области от пищевого отравления пострадали 1 940 воспитанников детских садов. Об этом сообщило СМИ «Daryo». Данные актуальны на 10:00",
        "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/9dba14a3cf_aqajuvqdnhta64gwgofwvzjdemlrunk5cinlmekyhf6uvxdzykp14fqk8slbmdg6eon-uey9wexe55ecxe4nncaqcvs.jpg",
        "time": "Вчера, 00:17",
        "comments": "20"
    },
    {
        "title": "В Ташкенте часть улицы Шота Руставели закроют на 3 дня",
        "description": "Пресс-служба хокимията столицы сообщила о временном ограничении движения в связи с дорожно-ремонтными работами. Начиная с 17:00 26 сентября и до",
        "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/538e4c0349_photo_2025-09-27_00-03-08.jpg",
        "time": "Вчера, 00:04",
        "comments": "5"
    },
    {
        "title": "Глава CBBoxe обещает «отомстить» Узбекистану на следующем чемпионате мира",
        "description": "Президент Бразильской конфедерации бокса CBBoxe Маркус Брито поделился своими впечатлениями и выводами после завершения чемпионата мира-2025 в",
        "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/8801afa9e8_photo_2025-09-26_23-55-29.jpg",
        "time": "Вчера, 23:55",
        "comments": "2"
    },
    {
        "title": "В Узбекистане вводят новые правила продажи продуктов питания",
        "description": "В рамках обширной государственной инициативы, направленной на сокращение пищевых потерь и оптимизацию потребления, в Узбекистане грядут значительные",
        "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/36869e5239_orig.jpg",
        "time": "Вчера, 22:04",
        "comments": "27"
    },
    {
        "title": "Заливка первого бетона на малой АЭС в Джизаке запланирована на март 2026 года",
        "description": "Этой осенью в Джизакской области начнутся работы по подготовке котлована для первой в Узбекистане атомной электростанции малой мощности, что",
        "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/87d00e3a17_photo_2023-08-23_10-52-17.jpg",
        "time": "Вчера, 19:16",
        "comments": "7"
    },
    {
        "title": "Порядок суперконтракта в Узбекистане пересмотрен",
        "description": "В течение последней недели сентября в узбекистанском сегменте социальных сетей активно циркулировали сведения о предполагаемой полной отмене системы",
        "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/f7085f82c9_orig-3.jpg",
        "time": "Вчера, 18:52",
        "comments": "11"
    },
    {
        "title": "В Узбекистане появятся новые правила для общепита",
        "description": "С 1 января 2026 года в Узбекистане вступают в силу новые требования для заведений общественного питания, направленные на снижение их негативного",
        "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/4e4aa79388_264023c20ed3440680a30a4da745.jpg",
        "time": "Вчера, 18:26",
        "comments": "7"
    },
    {
        "title": "Игорный притон выявили в Алмазарском районе",
        "description": "Пресечена противоправная деятельность - сообщает пресс-служба столичного ГУВД. Сотрудниками органов внутренних дел было проведено специальное",
        "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/bae5df1ee0_1.jpg",
        "time": "Вчера, 17:31",
        "comments": "2"
    },
    {
        "title": "Тревожный сигнал: Кредитные ставки в Узбекистане пробили годовой максимум",
        "description": "Стоимость заемных средств в национальной валюте в Узбекистане достигла пикового значения за последние 14 месяцев, что отразилось на кредитовании как",
        "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/13c50b054c_1687334360_8635.jpg",
        "time": "Вчера, 16:23",
        "comments": "4"
    },
    {
        "title": "Комитет по развитию конкуренции наказал Maksimum Sement",
        "description": "Комитет по развитию конкуренции и защите прав потребителей инициировал разбирательство в отношении компании Maksimum Sement. Как стало известно из",
        "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/f5faa66df2_9d0855d1e222610bd5cce1c0abd4f0b3.jpg",
        "time": "Вчера, 16:19",
        "comments": 0
    },
    {
        "title": "Руководитель крупнейшей сети супермаркетов Узбекистана Korzinka уходит в отставку",
        "description": "Руд Педерсен, занимавший пост генерального директора ведущей сети супермаркетов Узбекистана Korzinka, объявил о своем решении покинуть компанию. Как",
        "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/0086162288_xxl_height-1.jpg",
        "time": "Вчера, 16:14",
        "comments": "11"
    }
]