{
    "В мире": [
        {
            "title": "В столице США возвращают смертную казнь",
            "description": "В Вашингтоне, решением президента Дональда Трампа, была восстановлена практика применения смертной казни, что знаменует собой кардинальный сдвиг в",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/fd75600ec5_donald-trump-speaks-at-a-campaign-event-in-tucson-arizona.jpg",
            "time": "Вчера, 13:37",
            "comments": "2"
        },
        {
            "title": "Северная Корея официально назвала Южную своим главным врагом",
            "description": "Лидер Северной Кореи Ким Чен Ын официально заявил о прекращении политики, направленной на объединение с Южной Кореей, назвав последнюю «враждебным",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/5e26c8bede_pv101816-copy_0.jpg",
            "time": "23-09-2025, 15:16",
            "comments": 0
        },
        {
            "title": "Трамп попросил беременных женщин не пить Парацетамол",
            "description": "Президент США Дональд Трамп обратился к беременным женщинам. Глава Белого Дома попросил женщин не пить парацетамол. По словам Трампа, данное",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/68a99625ce_8rw9hi17459313909004_l.jpg",
            "time": "23-09-2025, 03:43",
            "comments": "6"
        },
        {
            "title": "ЕС вводит 19-й пакет санкций против России",
            "description": "Европейская комиссия инициировала принятие девятнадцатого по счету пакета санкций в отношении Российской Федерации. Новые ограничительные меры",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/6977272a67_1256162985162_481.jpg",
            "time": "20-09-2025, 11:37",
            "comments": "15"
        },
        {
            "title": "ФРС США снизила ключевую ставку до 4–4,25% годовых",
            "description": "Федеральная резервная система США, выполняющая функции центрального банка страны, объявила о снижении своей ключевой процентной ставки на 25 базисных",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/ad41c8931d_796x448.jpg",
            "time": "18-09-2025, 13:09",
            "comments": "1"
        },
        {
            "title": "Трамп видит необходимость в «сделке» Киева с Москвой",
            "description": "Президент Соединенных Штатов Дональд Трамп высказал мнение о безальтернативности заключения «сделки» между украинским руководством и Россией для",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/1c48427aeb_i-43.jpg",
            "time": "17-09-2025, 19:13",
            "comments": "2"
        },
        {
            "title": "Израиль начал наземное наступление на город Газа",
            "description": "Армия обороны Израиля (ЦАХАЛ) инициировала сухопутную фазу военной операции, основной задачей которой является установление контроля над городом",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/cce9ff4c6f_1_2352011.jpg",
            "time": "16-09-2025, 16:59",
            "comments": 0
        },
        {
            "title": "Трамп изменил позицию, назвав Россию агрессором в Украине",
            "description": "Президент США Дональд Трамп продемонстрировал заметное ужесточение своей риторики в отношении Москвы, впервые на публике охарактеризовав Россию как",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/d47ef6ada2_donald-trump-booked-081623-1-99792131ba374530b2a553763ea4847c.jpg",
            "time": "16-09-2025, 14:42",
            "comments": "2"
        },
        {
            "title": "Китай испытывает серьёзную нехватку мусора",
            "description": "Парадоксальная ситуация складывается в Китайской Народной Республике, где еще недавно остро стояла проблема так называемых «мусорных осад», душивших",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/653a961cba_p_15504.jpg",
            "time": "16-09-2025, 14:03",
            "comments": "1"
        },
        {
            "title": "В Северной Корее гидам запретили использовать слова «гамбургер» и «мороженое»",
            "description": "Пхеньян проводит лингвистическую чистку в сфере туризма, запрещая использование иностранных заимствований и южнокорейских выражений. Сотрудников,",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/3074824006_hamburger-pictures-152er68kgsca0xey.jpg",
            "time": "15-09-2025, 20:01",
            "comments": "1"
        },
        {
            "title": "Трамп: «Ненависть» мешает прямому диалогу Зеленского и Путина",
            "description": "Президент Соединенных Штатов Дональд Трамп озвучил серьезные сомнения относительно возможности организации прямых переговоров между лидерами Украины",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/04158ac472_scale_1200.jpg",
            "time": "15-09-2025, 19:57",
            "comments": 0
        },
        {
            "title": "Павел Дуров высказался об убийстве Чарли Кирка",
            "description": "Основатель популярной платформы Telegram, Павел Дуров, высказался относительно трагической гибели известного американского консервативного деятеля",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/9f60ea161b_0-1733570334-oleg-post-material.jpg",
            "time": "13-09-2025, 16:22",
            "comments": 0
        },
        {
            "title": "В Юте требуют смертной казни для обвиняемого в убийстве Чарли Кирка",
            "description": "Правовая система штата Юта готовится к одному из самых резонансных процессов последнего времени. Официальные лица штата заявили о своем намерении",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/0195742171_1000005057.jpg",
            "time": "13-09-2025, 16:21",
            "comments": 0
        },
        {
            "title": "Польша подводит к границе Беларуси 40-тысяч солдат",
            "description": "В ответ на эскалацию у своих восточных рубежей, правительство Польши приняло решение о переброске в ближайшие дни значительного воинского",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/5e308db869_poland_belarus_troops_31978_c0-334-7984-4991_s1200x700.jpg",
            "time": "12-09-2025, 22:23",
            "comments": "11"
        },
        {
            "title": "Суд в Бразилии приговорил экс-президента Болсонару к 27 годам заключения",
            "description": "Судебная коллегия в Бразилии вынесла обвинительный вердикт в отношении бывшего президента страны Жаира Болсонару, назначив ему наказание в виде 27",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/74c995e9da_i-37.jpg",
            "time": "12-09-2025, 20:28",
            "comments": 0
        },
        {
            "title": "В Албании ИИ возглавил министерство госзакупок",
            "description": "Правительство Албании инициировало беспрецедентный эксперимент в сфере государственного управления, введя в состав кабинета министров цифровую",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/28279cf6f7_4774-dunyanin-ilk-yapay-zeka-bakani-hic-beklenmeyecek-bir-ulkeden-geldi.jpg",
            "time": "12-09-2025, 20:27",
            "comments": 0
        },
        {
            "title": "Франция поддержит Польшу отправив свои истребители",
            "description": "Париж принял решение о переброске трех истребителей Rafale для патрулирования воздушного пространства Польши и укрепления восточных рубежей",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/d18ec12415_022df6d898b378fa64c2afd33a458514.jpg",
            "time": "12-09-2025, 20:27",
            "comments": 0
        },
        {
            "title": "Эллисон обошел Маска в глобальном рейтинге миллиардеров",
            "description": "Впервые в истории сооснователь корпорации Oracle Ларри Эллисон занял первую строчку в списке богатейших людей планеты, сместив с этой позиции главу",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/b4232d4a25_ellison-musk.jpg",
            "time": "11-09-2025, 19:07",
            "comments": 0
        },
        {
            "title": "Такер Карлсон утверждает, что Израиль имел данные об атаках 11 сентября",
            "description": "Накануне двадцать четвертой годовщины трагических событий 11 сентября 2001 года, американский медиа-комментатор Такер Карлсон выдвинул утверждения о",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/cff0b91e4e_september-11-terror-attacks.jpg",
            "time": "11-09-2025, 19:05",
            "comments": 0
        },
        {
            "title": "В США убит Чарли Кирк",
            "description": "В среду днем в Университете Юта-Вэлли был застрелен Чарли Кирк, видный консервативный деятель и основатель организации Turning Point USA. О его",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/1ccbaaeac1_efa97d65-0583-459c-8f07-c29bb02f4588.jpg",
            "time": "11-09-2025, 15:02",
            "comments": "1"
        },
        {
            "title": "Франция: Глава Минобороны Лекорню назначен новым премьером",
            "description": "На фоне продолжающейся политической турбулентности во Франции, президент Эмманюэль Макрон принял решение о назначении нового главы правительства.",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/6dfb79b449_ap24012392003006-pic4_zoom-1500x1500-90667.jpg",
            "time": "10-09-2025, 15:52",
            "comments": 0
        },
        {
            "title": "«Акт агрессии»: Польша обвинила Россию в атаке беспилотников",
            "description": "Польские власти заявили о беспрецедентном нарушении своего воздушного пространства российскими беспилотными летательными аппаратами в ночь на среду.",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/c65ea9baca_658eec06e6d7d852d6548c905a2026af.jpg",
            "time": "10-09-2025, 13:50",
            "comments": "6"
        },
        {
            "title": "СМИ: Израиль нанёс серию ударов по Катару, ближайшему союзнику США",
            "description": "Вечером во вторник, 9 сентября, поступили тревожные и на данный момент не верифицированные сообщения о серии взрывов, прогремевших в центральных",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/f8ebdd3341_f99d7031b8ab69300853192c0a343b17.jpg",
            "time": "9-09-2025, 18:16",
            "comments": 0
        },
        {
            "title": "Израиль в ближайшее время начнет операцию по оккупации всего Сектора Газы",
            "description": "Премьер-министр Израиля Биньямин Нетаньяху выступил с обращением, в котором настоятельно призвал гражданское население города Газа немедленно",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/4d3ddb90ce_w1056h594fill-2.jpg",
            "time": "9-09-2025, 17:05",
            "comments": 0
        },
        {
            "title": "Францию трясёт от политической нестабильности",
            "description": "Национальное собрание Франции выразило вотум недоверия правительству премьер-министра Франсуа Байру, что привело к его неминуемой отставке и",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/e38575cc6c_1099186202_0_0_1600_900_1920x0_80_0_0_d31ff4986608cdb184b546eb6083f0f1.jpg",
            "time": "9-09-2025, 17:03",
            "comments": 0
        },
        {
            "title": "В США решили изменить политику в отношении стран Восточной Европы",
            "description": "Администрация президента Дональда Трампа инициировала процесс сворачивания программ военной поддержки для стран Восточной Европы, перенаправляя фокус",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/9f5d08adb9_maxresdefault-5.jpg",
            "time": "5-09-2025, 17:49",
            "comments": 0
        },
        {
            "title": "В США отреагировали на партнерство России с Китаем",
            "description": "Администрация президента Дональда Трампа дала прямое указание Министерству обороны США разработать комплекс стратегических мер, направленных на",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/c488f679d1_cover_1.jpg",
            "time": "5-09-2025, 13:36",
            "comments": "2"
        },
        {
            "title": "Израиль готовится к наступательной операции в Газе",
            "description": "Высокопоставленный представитель израильской армии в среду выступил с заявлением, согласно которому планируемая военная операция в городе Газа может",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/861fcc9f63_w1056h594fill.jpg",
            "time": "5-09-2025, 09:28",
            "comments": 0
        },
        {
            "title": "Трамп может готовить военное вторжение в Венесуэлу – СМИ",
            "description": "Администрация президента США Дональда Трампа не исключает возможности принятия решения о силовой смене действующего правительства в Венесуэле. Данную",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/0d10ba022d_5b941f7b-6388-453d-93ad-69980f055ba4.jpg",
            "time": "5-09-2025, 07:06",
            "comments": 0
        }
    ],
    "Культура": [
        {
            "title": "Узбекистан вошёл в десятку лучших на Интервидении-2025",
            "description": "Узбекистан успешно выступил на международном песенном конкурсе «Интервидение-2025», который прошёл в Москве. Певец Шохрух Мирзо Ганиев занял 10-е",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/3e46f84bdc_img_1112.jpg",
            "time": "22-09-2025, 01:01",
            "comments": "17"
        },
        {
            "title": "В Ташкенте скончался создатель фильмов об Арале Батыр Базарбаев",
            "description": "На 71-м году жизни ушел из жизни известный кинооператор и режиссер Батыр Базарбаев. Печальную новость подтвердила его дочь, Шахноза Жолдасова,",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/8739431e67_32423525255235.jpg",
            "time": "17-09-2025, 19:24",
            "comments": "2"
        },
        {
            "title": "В Узбекистане снимут фильм за 1.2 млрд долларов США",
            "description": "Ташкент может стать одной из ключевых съемочных площадок для амбициозного голливудского проекта «Небоскреб на необитаемом острове», который",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/fde9b7bc02_snimok.jpg",
            "time": "13-09-2025, 16:38",
            "comments": "23"
        },
        {
            "title": "В Узбекистане откроется кинозал для фильмов из стран СНГ",
            "description": "В кинематографическом пространстве Содружества Независимых Государств инициирован новый проект культурного обмена. В Узбекистане в скором времени",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/b33e1e043a_xxl_height-6.jpg",
            "time": "12-09-2025, 15:43",
            "comments": "1"
        },
        {
            "title": "Шавкат Миралимов: портрет эпохи на фоне одной биографии в Узбекистане",
            "description": "Накануне, 4 сентября 2025 года, общественность Узбекистана отметила редкую и символическую дату - тысячу месяцев со дня рождения Шавката Аббасовича",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/9020ddfe41_2025-09-06_16-13-20.jpg",
            "time": "6-09-2025, 17:17",
            "comments": 0
        },
        {
            "title": "Свинцовый сосуд Газневидов вернется в Узбекистан из Лондона",
            "description": "Уникальный артефакт, представляющий значительную историческую ценность, в скором времени будет репатриирован в Узбекистан из Соединенного",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/fe31ffc600_175693435168b8b0cf942608_44044200.jpg",
            "time": "4-09-2025, 16:23",
            "comments": "13"
        },
        {
            "title": "Саида Мирзиёева прокомментировала концерт Андреа Бочелли в Самарканде",
            "description": "Самарканд уверенно укрепляет свои позиции в качестве одного из ключевых центров международного культурного диалога, привлекая мероприятия мирового",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/fe13ff6e04_j43nmcqthzw6hhfcxvrsbn4vztfpccaq.jpg",
            "time": "3-09-2025, 15:12",
            "comments": "1"
        },
        {
            "title": "Музеи Узбекистана посетили 4,8 млн человек",
            "description": "По состоянию на 1 января 2025 года в Узбекистане насчитывалось 138 музеев, включая их филиалы. Это следует из данных Государственного комитета",
            "img_link": "https://cdn.upl.uz/posts/2025-08/thumbs/98e8d365ac_img_0400.jpg",
            "time": "30-08-2025, 08:02",
            "comments": "7"
        },
        {
            "title": "Стало известно, сколько денег вложат на строительство Национального музея в Узбекистане",
            "description": "В столице Узбекистана 27 августа состоялась торжественная церемония, давшая старт возведению нового Национального музея. В мероприятии по закладке",
            "img_link": "https://cdn.upl.uz/posts/2025-08/thumbs/04fad50982_aqagfull0xkux_zaos9-e4c9mgkxsxyugenig23wv4lelqxymoy6tgkxeszbafvtsldqsnzcgzgk2_2xnleuj_mrrpy.jpg",
            "time": "29-08-2025, 14:31",
            "comments": 0
        },
        {
            "title": "«Мечтаю о будущем, где балет не только традиция, но и инновация» - Хумоюнхон Султанова",
            "description": "Хумоюнхон Султанова - профессиональная балерина, педагог классического танца из Узбекистана. Её репертуар включает более 40 классических спектаклей,",
            "img_link": "https://cdn.upl.uz/posts/2025-08/thumbs/23238c325d_img-31851.jpg",
            "time": "28-08-2025, 11:52",
            "comments": 0
        },
        {
            "title": "В Узбекистане нашли следы древних земледельцев возрастом более 9 тысяч лет",
            "description": "Международная группа археологов из Узбекистана, Китая и Европы сделала важное открытие в пещере Тода, расположенной в долине реки Сурхандарья. Здесь",
            "img_link": "https://cdn.upl.uz/posts/2025-08/thumbs/697d23bb6a_1-1.jpg",
            "time": "27-08-2025, 18:09",
            "comments": "7"
        },
        {
            "title": "Известный узбекский юморист Мирзабек Холмедов получил государственную награду",
            "description": "Директор Государственного театра сатиры Узбекистана, известный юморист Мирзабек Холмедов награждён орденом «Меҳнат шуҳрати». Об этом стало известно",
            "img_link": "https://cdn.upl.uz/posts/2025-08/thumbs/5aceb52d3b_920__95_674467268.jpg",
            "time": "24-08-2025, 16:59",
            "comments": "2"
        },
        {
            "title": "Шокирующая археологическая находка в Узбекистане может изменить мировую историю",
            "description": "Археологическая находка в гроте Оби-Рахмат, расположенном в Ташкентской области, способна кардинально пересмотреть устоявшиеся представления о",
            "img_link": "https://cdn.upl.uz/posts/2025-08/thumbs/773319c1fe_eumx783w0ci9s34sir1j5hjua2boriu2.jpg",
            "time": "15-08-2025, 15:41",
            "comments": "10"
        },
        {
            "title": "Арбуз вместо короны: Узбекистанка устроила танец с арбузом на голове",
            "description": "В социальных сетях распространилось необычное видео: узбекистанка решила продемонстрировать свои навыки и исполнила танец с арбузом на голове. Запись",
            "img_link": "https://cdn.upl.uz/posts/2025-08/thumbs/2d2b348f85_photo_2025-08-11_12-29-06-1.jpg",
            "time": "11-08-2025, 12:29",
            "comments": "10"
        },
        {
            "title": "Павильон Узбекистана в Осаке получил высшую награду за дизайн",
            "description": "Национальный павильон Узбекистана, готовящийся к открытию на всемирной выставке EXPO-2025 в японском городе Осака, удостоился одной из самых",
            "img_link": "https://cdn.upl.uz/posts/2025-08/thumbs/347f39f857_uzb-expo-2025-pav.jpg",
            "time": "4-08-2025, 21:03",
            "comments": "7"
        },
        {
            "title": "Турпоток из Узбекистана в Таиланд вырос в 2,3 раза",
            "description": "Таиланд становится все более привлекательным направлением для граждан Узбекистана. За первые пять месяцев текущего, 2025 года, это королевство в",
            "img_link": "https://cdn.upl.uz/posts/2025-07/thumbs/7f33e114c8_phuket2-unsplash.jpg",
            "time": "28-07-2025, 19:34",
            "comments": 0
        },
        {
            "title": "В Узбекистане проверят фестиваль с мировыми звездами за 6 млрд сум",
            "description": "В Андижане планируют провести фестиваль \"Дунё садолари\". Фестиваль должен пройти в августе в Ханабаде. Антикоррупционное агентство проверит",
            "img_link": "https://cdn.upl.uz/posts/2025-07/thumbs/5adad036a0_photo_2025-07-26_16-26-09.jpg",
            "time": "28-07-2025, 13:07",
            "comments": "28"
        },
        {
            "title": "В Узбекистане официально утвердили 3000-летний возраст Самарканда",
            "description": "На основании новых междисциплинарных исследований, возраст города Самарканда официально установлен в 3000 лет. Это решение было принято на очередной",
            "img_link": "https://cdn.upl.uz/posts/2025-07/thumbs/75acdcd44a_9b626366-30d6-4d69-92b9-0eafa53ffcd7.jpg",
            "time": "26-07-2025, 19:49",
            "comments": "27"
        },
        {
            "title": "Риштан может получить статус города мировых ремесел",
            "description": "Город Риштан, расположенный в Ферганской области, может стать четвертым центром ремесленничества в Узбекистане, удостоенным международного статуса",
            "img_link": "https://cdn.upl.uz/posts/2025-07/thumbs/596d96e70a_4795517_127_0_1200_675_1920x0_80_0_0_c7df06ec327e9eaff0b3a472ad0a54b1.jpg",
            "time": "26-07-2025, 11:29",
            "comments": 0
        },
        {
            "title": "Съемки сериала «Крутая перемена» переместятся в Узбекистан",
            "description": "Онлайн-платформа «Кинопоиск» анонсировала производство второго сезона сериала «Крутая перемена», выпустив первый тизер-трейлер проекта. Согласно",
            "img_link": "https://cdn.upl.uz/posts/2025-07/thumbs/29456e904d_a1d7819fccc98a140c6fe92eaf75e1fb.jpg",
            "time": "23-07-2025, 18:23",
            "comments": "4"
        },
        {
            "title": "Раскрыта тайна самого странного учебника Хогвартса",
            "description": "В рамках обширной вселенной «Гарри Поттера», известной своей детализированной мифологией, ряд элементов продолжает вызывать аналитические дискуссии",
            "img_link": "https://cdn.upl.uz/posts/2025-07/thumbs/ba51502e81_bb97954cde496f4812b732f6ef6e6b03.jpg",
            "time": "21-07-2025, 20:58",
            "comments": "9"
        },
        {
            "title": "Свадебный переполох: узбекистанец вышел на танцпол и украл вечер — видео",
            "description": "В социальных сетях распространилось видео с узбекской свадьбы. На видео можно увидеть странный танец узбекистанца. В распространенном видео, молодой",
            "img_link": "https://cdn.upl.uz/posts/2025-07/thumbs/8897c3a3ba_photo_2025-07-21_14-03-15-1.jpg",
            "time": "21-07-2025, 14:03",
            "comments": "18"
        },
        {
            "title": "Фанаты нашли ещё один факт в пользу Хюррем, но историки лишь смеются",
            "description": "В анналах османской истории фигура Хюррем-султан, супруги Сулеймана Великолепного, остается предметом острых дискуссий. Один из наиболее",
            "img_link": "https://cdn.upl.uz/posts/2025-07/thumbs/2615aa8410_965185621779.jpg",
            "time": "18-07-2025, 17:06",
            "comments": "7"
        },
        {
            "title": "Как выглядел Узбекистан 100 лет назад?",
            "description": "Столетие назад, в октябре 1924 года, на карте Центральной Азии появилось новое административное образование - Узбекская Советская Социалистическая",
            "img_link": "https://cdn.upl.uz/posts/2025-07/thumbs/2baa9a5196_09_-shejhantaur-utraty-1.jpg",
            "time": "16-07-2025, 16:55",
            "comments": "38"
        },
        {
            "title": "Рост количества туристов в Узбекистане бьёт все рекорды",
            "description": "Статистические данные за второй квартал 2025 года указывают на существенное увеличение притока иностранных граждан в Узбекистан, что подтверждает",
            "img_link": "https://cdn.upl.uz/posts/2025-07/thumbs/cf57d5316b_vrruzdnm.jpg",
            "time": "14-07-2025, 15:47",
            "comments": "8"
        },
        {
            "title": "Зааминский казан патыр получил статус геоуказания",
            "description": "Перечень объектов интеллектуальной собственности Узбекистана, находящихся под государственной защитой, пополнился новым наименованием. Агентство",
            "img_link": "https://cdn.upl.uz/posts/2025-07/thumbs/2efde76c52_50472352_0_175_800_625_2072x0_60_0_0_c3cd2a419a749d61cc7886b0c2ba8862.jpg",
            "time": "13-07-2025, 09:32",
            "comments": 0
        },
        {
            "title": "Мировый хит видеоигр Atomic Heart вдохновлялся Ташкентом?",
            "description": "В международном игровом сообществе в последние дни активно обсуждается рекламная кампания нового проекта The CUBE от студии Mundfish. Причиной",
            "img_link": "https://cdn.upl.uz/posts/2025-07/thumbs/c4424c797c_anonsirovana-the-cube-mnogopolzovatelskaya-rpg-v-mire-atomic-heart-1.jpg",
            "time": "12-07-2025, 20:18",
            "comments": "5"
        },
        {
            "title": "В Узбекистане оштрафовали певца Джалолиддина Ахмадалиева за использование чужих стихов",
            "description": "Приняты меры в отношении правонарушителя в сфере авторского права - сообщает пресс-служба Департамента интеллектуальной собственности. Сотрудниками",
            "img_link": "https://cdn.upl.uz/posts/2025-07/thumbs/3ced6faeaf_1.jpg",
            "time": "10-07-2025, 10:29",
            "comments": "5"
        },
        {
            "title": "В Ташкенте намерены установить памятник Есенину",
            "description": "В Ташкенте активно обсуждается возможность установки памятника выдающемуся русскому поэту Сергею Есенину. Об этом агентству «ТАСС» сообщил народный",
            "img_link": "https://cdn.upl.uz/posts/2025-07/thumbs/1208029510_photo_2025-07-06_23-51-37.jpg",
            "time": "6-07-2025, 23:51",
            "comments": "106"
        }
    ],
    "Шоу-бизнес": [
        {
            "title": "В Грузии задержали «афериста из Tinder» Саймона Леваева",
            "description": "В Грузии задержан израильский мошенник Саймон Леваев. Об этом сообщает МВД Грузии. Согласно информации, Леваев задержан в аэропорту Батуми. Он",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/dcb2256b14_347579343457630.jpg",
            "time": "16-09-2025, 11:37",
            "comments": "7"
        },
        {
            "title": "Внучка бывшего президента Узбекистана снова выходит замуж",
            "description": "Внучка бывшего президента Узбекистана Марьям Тилляева планирует сыграть свадьбу в Ташкенте. Об этом девушка сообщила в социальных сетях. По",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/92a50864f3_original.jpg",
            "time": "13-09-2025, 10:45",
            "comments": "50"
        },
        {
            "title": "Узбекская модель ждет ребенка от филиппинца",
            "description": "Узбекская модель, ставшая финалисткой Miss Grand International 2023 Амалия Шакирова ждет ребенка. Об этом модель рассказала во время интервью для",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/c3d5dd8746_photo_2025-09-13_07-59-35.jpg",
            "time": "13-09-2025, 07:59",
            "comments": "17"
        },
        {
            "title": "Известный азербайджанский певец оказался в Самарканде",
            "description": "Известный азербайджанский певец Бахтияр Алиев, более известный под псевдонимом Bahh Tee оказался в Самарканде. Об этом сообщает корреспондент UPL.",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/4c55b1348d_2a794c440cd7.jpg",
            "time": "7-09-2025, 15:56",
            "comments": "10"
        },
        {
            "title": "Узбекская блогерша Хонзода лишилась водительских прав",
            "description": "Известная в Узбекистане блогерша Хонзода была привлечена к административной ответственности после публикации видео, снятого в автомобиле. Об этом",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/4098c89a9d_1756732303_img_9933.jpg",
            "time": "3-09-2025, 17:49",
            "comments": "3"
        },
        {
            "title": "Стало известно , почему в Узбекистане отменили концерт Comedy Club",
            "description": "Гастроли резидентов популярного российского шоу Comedy Club в Узбекистане оказались под запретом, что стало уже вторым подобным случаем для проекта.",
            "img_link": "https://cdn.upl.uz/posts/2025-08/thumbs/963475abbb_w1500_53497696.jpg",
            "time": "18-08-2025, 22:32",
            "comments": "33"
        },
        {
            "title": "«Стрижка после расставания»: Узбекская блогерша Лео поразила подписчиков новым образом",
            "description": "Известная узбекская блогерша Лео произвела фурор в социальных сетях, представив свой новый, кардинально изменённый имидж. На своей странице в",
            "img_link": "https://cdn.upl.uz/posts/2025-08/thumbs/c19ceb94c1_1755086030_img_8348.jpg",
            "time": "14-08-2025, 18:23",
            "comments": "15"
        },
        {
            "title": "Блогерша из Праги выступила с обвинениями в адрес внучки бывшего президента Узбекистана",
            "description": "Начинающая блогерша из Праги сделала заявление о внучке бывшего президента Узбекистана. По словам девушки, Марьям Тилляева украла ее ролик о «10",
            "img_link": "https://cdn.upl.uz/posts/2025-08/thumbs/8fb0847b53_mycollages-14.jpg",
            "time": "13-08-2025, 13:34",
            "comments": "24"
        },
        {
            "title": "Проект «Ovoz» в Узбекистане получил предупреждение",
            "description": "Министерство юстиции Республики Узбекистан вынесло официальное предупреждение в адрес организаторов популярного проекта «Ovoz», компании MChJ «Talent",
            "img_link": "https://cdn.upl.uz/posts/2025-08/thumbs/012cfaac83_c6dxzj17238728011046_b.jpg",
            "time": "13-08-2025, 05:47",
            "comments": "6"
        },
        {
            "title": "Чем закончилась жизнь Ибрагима-паши и что об этом написал Сулейман?",
            "description": "Два десятилетия султан Сулейман и его великий визирь Ибрагим-паша были неразлучны. Их связь, начавшаяся с музыки в саду и клятвы вечной защиты,",
            "img_link": "https://cdn.upl.uz/posts/2025-08/thumbs/9b3a17cd96_muhte-em-y-zy-l-sezon-finali-muhtesem-yuzyil-magnificent-century-33112685-960-640.jpg",
            "time": "11-08-2025, 19:45",
            "comments": "6"
        },
        {
            "title": "Что Хюррем сказала Сюмбюлю на ухо и почему это стоило $11 миллионов?",
            "description": "В историческом ядре Стамбула, на территории, где в античности находились римские термы Зевксиппа, функционирует значимый архитектурный и социальный",
            "img_link": "https://cdn.upl.uz/posts/2025-08/thumbs/ed37ee713d_984962886897.jpg",
            "time": "11-08-2025, 17:35",
            "comments": "11"
        },
        {
            "title": "Звёздная встреча в Ташкенте: Муниса Ризаева поделилась совместным фото с J.Lo",
            "description": "Узбекская певица Муниса Ризаева вызвала ажиотаж среди своих подписчиков, опубликовав на своей странице в социальных сетях совместный снимок с мировой",
            "img_link": "https://cdn.upl.uz/posts/2025-08/thumbs/5f9a6a8a82_photo_2025-08-10_02-01-26.jpg",
            "time": "10-08-2025, 02:07",
            "comments": "29"
        },
        {
            "title": "Узбекская певица Муниса Ризаева предложила коллаборацию Дженнифер Лопес и стала объектом насмешек в соцсетях",
            "description": "Узбекская певица Муниса Ризаева оказалась в центре внимания после того, как публично предложила записать совместную песню американской звезде",
            "img_link": "https://cdn.upl.uz/posts/2025-08/thumbs/392ec6ba92_photo_2025-08-07_22-31-05.jpg",
            "time": "7-08-2025, 22:31",
            "comments": "15"
        },
        {
            "title": "Узбекские блогеры запустили салют прямо с крыши движущегося авто — видео",
            "description": "В Узбекистане блогеры совершили очередное нарушение правил дорожного движения. Видео инцидента распространилось в телеграм-каналах. На",
            "img_link": "https://cdn.upl.uz/posts/2025-08/thumbs/525a51853e_mycollages-12.jpg",
            "time": "5-08-2025, 14:39",
            "comments": "5"
        },
        {
            "title": "Гонорар в миллионы долларов и отмененный концерт: как проходит тур Дженнифер Лопес?",
            "description": "3 августа в Ереване прошел концерт всемирно известной певицы Дженнифер Лопес. Певица получила 7 млн долларов в качестве гонорара. На концерт прибыли",
            "img_link": "https://cdn.upl.uz/posts/2025-08/thumbs/c312e82a74_6890423451951583785168.jpg",
            "time": "4-08-2025, 18:01",
            "comments": "55"
        },
        {
            "title": "Известный узбекский актер раскритиковал частые отключения электричества в Ташкенте",
            "description": "В социальных сетях распространилось видеообращение известно узбекского актера Мехриддина Рахматова. В своем видеообращении Заслуженный артист",
            "img_link": "https://cdn.upl.uz/posts/2025-07/thumbs/9ce8621067_y1zpof2s6zqttrk.jpg",
            "time": "24-07-2025, 13:29",
            "comments": "18"
        },
        {
            "title": "Что известно о женихе внучки бывшего президента Узбекистана?",
            "description": "Согласно данным, опубликованным изданием 161.ru, жених Марьям Тилляевой, носит имя Арно Косян, а не Арнольд Казарян, как сообщалось ранее в некоторых",
            "img_link": "https://cdn.upl.uz/posts/2025-07/thumbs/3caff745fd_photo_517412.jpg",
            "time": "23-07-2025, 19:58",
            "comments": "18"
        },
        {
            "title": "Николай Басков объявлен в розыск",
            "description": "Служба безопасности Украины внесла российского исполнителя Николая Баскова в свою официальную базу розыска. Соответствующая информация была",
            "img_link": "https://cdn.upl.uz/posts/2025-07/thumbs/5be66117db_scale_1200.jpg",
            "time": "23-07-2025, 09:04",
            "comments": "12"
        },
        {
            "title": "Иван Охлобыстин: от рясы до кассовых сборов в России",
            "description": "В преддверии своего 59-летия, которое он отметит 22 июля, российский актер, сценарист и общественный деятель Иван Охлобыстин продолжает оставаться",
            "img_link": "https://cdn.upl.uz/posts/2025-07/thumbs/e6a0bb83c5_11a3cb86ddec99c2c5a4f0f557864cd4.jpg",
            "time": "22-07-2025, 23:36",
            "comments": "1"
        },
        {
            "title": "Пугачёва приехала в Юрмалу и потребовала специальные условия",
            "description": "Прибытие народной артистки России Аллы Пугачевой на летний сезон в Юрмалу сопряжено с повышенными мерами безопасности и активным участием в",
            "img_link": "https://cdn.upl.uz/posts/2025-07/thumbs/1af08a8cba_520389.jpg",
            "time": "19-07-2025, 13:24",
            "comments": "16"
        },
        {
            "title": "Узбекская блогерша Chechenka получила штраф за видео с детьми",
            "description": "Известная узбекская блогерша Chechenka (Гулзода Абдуллаева, — настоящее имя) получила штраф за видео с сыном и племянником. Детский омбудсман обратил",
            "img_link": "https://cdn.upl.uz/posts/2025-07/thumbs/1276cb002a_photo_2025-07-16_19-48-32.jpg",
            "time": "18-07-2025, 12:16",
            "comments": "10"
        },
        {
            "title": "Узбекская блогерша Хонзода сообщила о разводе с мужем — видео",
            "description": "Узбекская блогерша Хонзода разводится с мужем. Об этом она сообщила в Instagram. По словам блогерши, спустя годы совместной жизни у них с мужем",
            "img_link": "https://cdn.upl.uz/posts/2025-07/thumbs/ab84f29c0c_photo_2025-07-16_12-48-47.jpg",
            "time": "16-07-2025, 12:49",
            "comments": "16"
        },
        {
            "title": "Скончался узбекский юморист Журабек Норкулов",
            "description": "Узбекский юморист Журабек Норкулов скончался. Об этом сообщили коллеги актера. Согласно информации, актер умер 15 июля текущего года. Причина смерти",
            "img_link": "https://cdn.upl.uz/posts/2025-07/thumbs/c5b7866a96_photo_2025-07-16_06-21-40.jpg",
            "time": "16-07-2025, 06:25",
            "comments": "5"
        },
        {
            "title": "Узбекскую звезду шоу-бизнеса в третий раз поймали на плагиате",
            "description": "Межрайонный гражданский суд Учтепинского района вынес решение по делу о нарушении авторских прав, ответчиком по которому выступал исполнитель Батыр",
            "img_link": "https://cdn.upl.uz/posts/2025-07/thumbs/b4b7abd119_photo_2025-07-08_15-19-18-1024x740.jpg",
            "time": "9-07-2025, 08:41",
            "comments": "5"
        },
        {
            "title": "Узбекский певец Жахонгир Отажонов стал лысым",
            "description": "Известный в Узбекистане исполнитель и общественный деятель Джахонгир Отажонов представил кардинальное изменение своего внешнего вида. Артист, чья",
            "img_link": "https://cdn.upl.uz/posts/2025-07/thumbs/ae81699b42_1751470305_img_5553.jpg",
            "time": "4-07-2025, 00:18",
            "comments": "16"
        },
        {
            "title": "Алла Пугачева придумала хитрый план заработка в России",
            "description": "Владелица известного поместья в Солнечногорском районе Московской области, Алла Пугачёва, осуществила смену коммерческой стратегии в отношении своей",
            "img_link": "https://cdn.upl.uz/posts/2025-07/thumbs/55d4eb4544_1055047350_0_102_1024_678_1920x0_80_0_0_bf5d9f1212e45879baea5f86acaaaaea.jpg",
            "time": "2-07-2025, 00:02",
            "comments": "43"
        },
        {
            "title": "Узбекская певица Дильфуза Исмаилова отдала 100 долларов нуждающемуся на дороге",
            "description": "Заслуженная артистка Узбекистана Дильфуза Исмаилова инициировала общественную дискуссию своим недавним поступком, видеосвидетельство которого было",
            "img_link": "https://cdn.upl.uz/posts/2025-06/thumbs/d3271ffa8d_maxresdefault-8.jpg",
            "time": "27-06-2025, 23:01",
            "comments": "75"
        },
        {
            "title": "Узбекский актер Азамат Ахроров вручил жене пачку долларов — видео",
            "description": "Актер и режиссер Азамат Ахроров, привлек внимание медиа и общественности, сделав достоянием гласности факт вручения своей супруге нетривиального",
            "img_link": "https://cdn.upl.uz/posts/2025-06/thumbs/9e7417842b_6-1658383958-nadira-post-material.jpg",
            "time": "27-06-2025, 21:23",
            "comments": "32"
        },
        {
            "title": "Корейский певец спел узбекскую песню и покорил интернет",
            "description": "В последние дни интернет-пространство охватил новый музыкальный тренд, связанный с исполнением узбекской песни Xastamanu, созданной Гайбулой",
            "img_link": "https://cdn.upl.uz/posts/2025-06/thumbs/b0084a9962_mycollages-2.jpg",
            "time": "25-06-2025, 21:12",
            "comments": "15"
        }
    ],
    "Спорт": [
        {
            "title": "Глава CBBoxe обещает «отомстить» Узбекистану на следующем чемпионате мира",
            "description": "Президент Бразильской конфедерации бокса CBBoxe Маркус Брито поделился своими впечатлениями и выводами после завершения чемпионата мира-2025 в",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/8801afa9e8_photo_2025-09-26_23-55-29.jpg",
            "time": "Вчера, 23:55",
            "comments": "2"
        },
        {
            "title": "Фабио Каннаваро в шаге от поста тренера сборной Узбекистана",
            "description": "Футбольная ассоциация Узбекистана (АФУ) активизировала поиски нового главного тренера для национальной сборной, и главным кандидатом на этот пост",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/1345293478_fabio-cannavaro-italy-world-cup_3436513.jpg",
            "time": "Вчера, 15:14",
            "comments": "10"
        },
        {
            "title": "УЕФА: Израиль продолжит участие в еврокубках",
            "description": "Союз европейских футбольных ассоциаций (УЕФА) принял решение не применять санкции в виде отстранения в отношении израильских футбольных сборных и",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/0a180d03f6_photo_523528.jpg",
            "time": "Вчера, 13:38",
            "comments": "8"
        },
        {
            "title": "Сборная Узбекистана завершила чемпионат ЦА по бадминтону с 19 наградами",
            "description": "В столице завершился чемпионат Центральной Азии по бадминтону, по итогам которого сборная Узбекистана заняла второе место в общем медальном зачете.",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/39f611ea32_e679539c-d03d-54ed-9326-cce4ae18a370.jpg",
            "time": "24-09-2025, 16:55",
            "comments": 0
        },
        {
            "title": "Узбекский защитник «Манчестер Сити» пропустит три игры из-за травмы",
            "description": "Сегодня, 24 сентября \"Манчестер Сити\" сыграет против \"Хаддерсфилд Таун\". Игра пройдет в рамках Кубка Англии. Перед матчем главный",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/ffde77d19c_abduqodir.jpg",
            "time": "24-09-2025, 13:26",
            "comments": 0
        },
        {
            "title": "Капитан «Манчестер Сити» Бернарду Силва прокомментировал травму узбекского футболиста Абдукодира Хусанова",
            "description": "Полузащитник и один из вице-капитанов «Манчестер Сити» Бернарду Силва выступил с жёсткой критикой календаря Английской Премьер-лиги. Он обратил",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/9b2a190621_img_1153.jpg",
            "time": "23-09-2025, 21:13",
            "comments": 0
        },
        {
            "title": "Узбекский олимпийский чемпион Баходир Джалолов впервые в своей профессиональной карьере проведёт бой в России",
            "description": "Двукратный олимпийский чемпион и двукратный чемпион мира по боксу Баходир Джалолов (Узбекистан) встретится с российским спортсменом Виталием",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/84ed885117_img_1152.jpg",
            "time": "23-09-2025, 20:57",
            "comments": "11"
        },
        {
            "title": "УЕФА на пороге полного отстранения Израиля от соревнований",
            "description": "Сегодня в штаб-квартире Союза европейских футбольных ассоциаций (УЕФА) состоится заседание исполнительного комитета, ключевым и наиболее острым",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/5a14dcbef9_93d72e990370e0243b73f4517c25b08d95ea604099e046becb95d6c306cfee91.jpg",
            "time": "23-09-2025, 13:05",
            "comments": "11"
        },
        {
            "title": "Усман Дембеле стал обладателем «Золотого мяча-2025»",
            "description": "В Париже прошла церемония вручения главной индивидуальной награды в европейском футболе. Французский журнал France Football, проводящий данную",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/a64217b8ac_photo_2025-09-23_01-56-02.jpg",
            "time": "23-09-2025, 01:56",
            "comments": "1"
        },
        {
            "title": "Узбекский нападающий Элдор Шомуродов забил очередной гол в Турции",
            "description": "В Турции завершился 6-тур чемпионата. В рамках чемпионата \"Истанбул Башакшехир\" принял у себя дома \"Аланьяспор\". В матче",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/cc16cad9a3_eb37c03dc6_kanada-avustralya-ve-ingiltere-filistini-tanidigini-resmen-duyurdu-pn45_cover.jpg",
            "time": "22-09-2025, 16:26",
            "comments": "2"
        },
        {
            "title": "Узбекские борцы стали призерами чемпионата мира в Хорватии",
            "description": "Представители национальной сборной Узбекистана по спортивной борьбе завершили свое выступление на чемпионате мира в Хорватии, пополнив копилку страны",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/2378c7f95b_scale_1200.jpg",
            "time": "22-09-2025, 13:49",
            "comments": 0
        },
        {
            "title": "Красотка из Швейцарии поборется на высокий пост в Ташкенте - видео",
            "description": "В Ташкенте ожидаются выборы на пост президента Международной автомобильной федерации (FIA). Голосование ожидается 12 декабря текущего года. На пост",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/90fc8af115_mycollages-1.jpg",
            "time": "21-09-2025, 00:47",
            "comments": "17"
        },
        {
            "title": "Узбекскому вратарю, ставшему героем отбора чемпионата мира может потребоваться операция",
            "description": "Основной вратарь сборной Узбекистана не сможет вернуться на поле в ближайшее время. Уткир Юсупов лечится от травмы, полученной во время турнира CAFA",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/cd8fbedc08_1d632d31f4_02.jpg",
            "time": "21-09-2025, 00:29",
            "comments": "5"
        },
        {
            "title": "Главный тренер сборной Узбекистана ответил на вопрос о своей возможной работе в Китае",
            "description": "Ни для кого не секрет, что руководство сборной Узбекистана ищет замену главному тренеру сборной Узбекистана Темуру Кападзе. Футбольные чиновники",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/d131f76412_7efdf46a9d_sfewgwgw-2025-06-06t020157_742.jpg",
            "time": "20-09-2025, 19:30",
            "comments": "9"
        },
        {
            "title": "Узбекистан и Казахстан сойдутся в финалах чемпионата по бадминтону",
            "description": "Сборная Узбекистана продемонстрировала убедительные результаты на второй день чемпионата Центральной Азии по бадминтону, одержав ряд решительных",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/cbbbc7abb0_hd-badminton-background-24awx9flf7bu681a.jpg",
            "time": "20-09-2025, 11:39",
            "comments": 0
        },
        {
            "title": "Испания готова к бойкоту ЧМ-2026 в случае участия Израиля",
            "description": "Мадрид рассматривает возможность беспрецедентного шага в мировом футболе. Национальная сборная Испании, один из фаворитов предстоящего мундиаля,",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/a95b42bc53_06bebe94881208aeebccab8d2cf4598349a904c1.jpg",
            "time": "19-09-2025, 19:01",
            "comments": "11"
        },
        {
            "title": "Узбекского футболиста изгнали из клуба",
            "description": "Узбекский защитник Дильшод Комилов остался без клуба. Футболист \"Кызылкума\" был изгнан из клуба после инцидента в матче против",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/686224185e_1000005215.jpg",
            "time": "19-09-2025, 11:25",
            "comments": "9"
        },
        {
            "title": "Сборная Узбекистана лишилась ещё одного претендента на роль главного тренера",
            "description": "Мы ранее сообщали об увольнении португальского тренера Жозе Моуринью с поста главного тренера \"Фенербахче\". Специалист был уволен из-за",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/546b4b5650_1000005210.jpg",
            "time": "19-09-2025, 08:03",
            "comments": "13"
        },
        {
            "title": "Снайперы Узбекистана обошли США и Вьетнам на турнире в Южной Корее",
            "description": "Военнослужащие Министерства обороны Узбекистана продемонстрировали высочайший уровень подготовки, заняв первое место на II Международном турнире",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/fbdc9cfcf5_file_68cb91c8bf8df_orig.jpg",
            "time": "18-09-2025, 15:57",
            "comments": "5"
        },
        {
            "title": "Сборная Узбекистана улучшила свою позицию в рейтинге ФИФА",
            "description": "ФИФА обновил рейтинг сборных. Сборная Испания обошла сборную Аргентины и стала лучшей в рейтинге. Узбекистан также улучшил свои позиции. Узбекистан",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/c834d2aabd_photo_2025-09-09_00-04-36.jpg",
            "time": "18-09-2025, 15:51",
            "comments": "3"
        },
        {
            "title": "Клубы Узбекистана получат долю от рекордных выплат ФИФА",
            "description": "Международная федерация футбола (ФИФА) анонсировала беспрецедентное увеличение выплат клубам, чьи игроки примут участие в чемпионате мира 2026 года.",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/4add38674f_maxresdefault-22.jpg",
            "time": "17-09-2025, 19:13",
            "comments": "1"
        },
        {
            "title": "Мог играть в Узбекистане: Бывший футболист «Челси» отправился в Австралию",
            "description": "Пару лет назад в СМИ писали о возможном переходе известного испанского полузащитника Хуана Мата в один из узбекских клубов. Тогда футболист являлся",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/a2ba34df53_huan-mata-pobeditel-ligi-chempionov.jpg",
            "time": "17-09-2025, 10:57",
            "comments": "1"
        },
        {
            "title": "Футбольной академией узбекского клуба будут управлять специалисты «Аякса»",
            "description": "Руководитель страны во время своего визита в Наманганскую область высказался о футбольной академии \"Навбахора\". Глава государства отметил,",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/9b4f22058d_guida9dwyaacpps3.jpg",
            "time": "17-09-2025, 10:36",
            "comments": "1"
        },
        {
            "title": "Узбекистан закрепился на мировой арене сумо с новыми медалями",
            "description": "Представители сборной Узбекистана по сумо успешно выступили на прошедших в Таиланде чемпионатах Азии и мира, пополнив копилку страны медалями. В",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/bee87afcbf_iqpa7w0vnypye6cdwhxkfjluutfx2xgz_front.jpg",
            "time": "16-09-2025, 14:42",
            "comments": "1"
        },
        {
            "title": "Узбекский защитник Абдукодир Хусанов попал в символическую сборную АПЛ",
            "description": "Защитник сборной Узбекистана и британского клуба \"Манчестер Сити\" Абдукодир Хусанов попал в символическую сборную 4-го тура чемпионата",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/115f64efc7_1000005139.jpg",
            "time": "16-09-2025, 11:13",
            "comments": "1"
        },
        {
            "title": "Бывший футболист Мадридского «Реала» будет тренировать узбекских футболистов",
            "description": "Руководство футбольного клуба \"Истанбул Башакшехир\" назначило нового тренера. Об этом сообщает корреспондент UPL. Новым наставником",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/290498cbbf_1673721424_sahin.jpg",
            "time": "16-09-2025, 10:22",
            "comments": "5"
        },
        {
            "title": "Узбекский защитник Абдукодир Хусанов стал одним из лучших в матче против «Манчестер Юнайтед»",
            "description": "Главный тренер «Манчестер Сити» Хосеп Гвардиола выразил положительное мнение о действиях защитника из Узбекистана Абдукодира Хусанова по итогам",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/5aaef6d6ce_gettyimages-2235385217-scaled-e1757914384851.jpg",
            "time": "15-09-2025, 20:03",
            "comments": "3"
        },
        {
            "title": "Team Falcons одержал победу в гранд-финале главного турнира года по Dota 2",
            "description": "Ближневосточный коллектив Team Falcons одержал победу в гранд-финале главного турнира года по Dota 2 - The International 2025. Соревнования,",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/35f97377b4_1693827279160_589.jpg",
            "time": "15-09-2025, 20:00",
            "comments": "2"
        },
        {
            "title": "Узбекистан уступил титул гегемона в мире бокса",
            "description": "Национальная сборная Узбекистана завершила свое выступление на чемпионате мира по боксу, заняв вторую строчку в общекомандном зачете. Соревнования,",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/f4a5412f31_1695989623_gas-kvas-com-p-kartinki-boks-3.jpg",
            "time": "15-09-2025, 16:19",
            "comments": "12"
        }
    ],
    "Экология": [
        {
            "title": "Ташкент вновь стремится на верхнюю позицию рейтинга самых загрязнённых городов мира",
            "description": "В пресс-службе Узгидромета опубликовали данные по качеству атмосферного воздуха в городе Ташкенте. По состоянию на 9 часов утра 26 сентября текущего",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/def9028fe3_1.jpg",
            "time": "26-09-2025, 10:14",
            "comments": "13"
        },
        {
            "title": "Эко-рейды в Навои: закрыты цеха и снесены десятки печей",
            "description": "В Навоийской области усилены меры по контролю за соблюдением экологического законодательства. По итогам масштабных рейдов, проведенных сотрудниками",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/6e369d4c91_factory-pollution-2.jpg",
            "time": "25-09-2025, 16:11",
            "comments": "1"
        },
        {
            "title": "Узбекистан объявляет войну экологической катастрофе региона",
            "description": "Правительство Узбекистана в партнерстве с Международным агентством по атомной энергии (МАГАТЭ) инициирует масштабный исследовательский проект,",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/f858de3795_3863567846321797.jpg",
            "time": "25-09-2025, 15:58",
            "comments": "11"
        },
        {
            "title": "По состоянию на 25 сентября, Ташкент продолжает входить в десятку самых загрязнённых городов мира",
            "description": "В пресс-службе Узгидромета опубликовано сообщение о состоянии атмосферного воздуха в городе Ташкенте. По состоянию на 9 часов утра 25 сентября",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/b32ae5185d_1.jpg",
            "time": "25-09-2025, 09:47",
            "comments": "5"
        },
        {
            "title": "Трамп называет климатические инициативы «величайшей аферой»",
            "description": "Президент США Дональд Трамп в очередной раз выразил свой скептицизм в отношении глобальных усилий по борьбе с изменением климата, назвав связанные с",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/dee0a74550_9c8cc8342176052da84e2dbd48f6be73.jpg",
            "time": "24-09-2025, 16:44",
            "comments": "6"
        },
        {
            "title": "Мужчина, который уничтожал реку в Кашкадарьинской области, выплатит крупный штраф",
            "description": "Выявлен очередной правонарушитель в сфере охраны природы - сообщает пресс-служба Кашкадарьинского областного Управления экологии. Сотрудниками",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/1f35724652_1.jpg",
            "time": "24-09-2025, 13:09",
            "comments": "3"
        },
        {
            "title": "Ташкент продолжает находиться в десятке лидеров по самым загрязнённым городам мира",
            "description": "В пресс-службе Узгидромета опубликовали сведения со станций мониторинга состояния атмосферного воздуха в городе Ташкенте. На 9 часов утра 24 сентября",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/a7a4485450_1.jpg",
            "time": "24-09-2025, 09:30",
            "comments": "5"
        },
        {
            "title": "В Ташкенте «очень вредно» дышать",
            "description": "В Ташкенте сохраняется тяжелая ситуация с уровнем загрязненности воздуха. Об этом сообщают данные IQAir. В столице Узбекистана в настоящее время",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/13ec227844_photo_2025-09-23_03-52-23.jpg",
            "time": "23-09-2025, 03:52",
            "comments": "18"
        },
        {
            "title": "Ташкент внезапно поднялся на первое место в мире по уровню загрязнённости воздуха",
            "description": "В Ташкенте вновь наблюдается ухудшение воздуха. Об этом сообщает IQAir. Согласно информации, ситуация хуже всего обстоит в Учтепинском и Алмазарском",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/cd7fd557ba_mycollages-20.jpg",
            "time": "22-09-2025, 13:59",
            "comments": "41"
        },
        {
            "title": "Повторение трагедии Аральского моря: Каспийское море начинает погибать",
            "description": "Экологическая трагедия Аральского моря, последствия которой, включая пыльные и соляные бури, наносят ущерб здоровью населения и состоянию орошаемых",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/b61dd47123_caspian_reg.jpg",
            "time": "20-09-2025, 16:06",
            "comments": "9"
        },
        {
            "title": "Стало известно, как Узбекистан планирует бороться с нехваткой воды",
            "description": "Делегация из Узбекистана, возглавляемая заместителем министра сельского хозяйства Джамшидом Абдузухуровым, завершила рабочий визит в Иорданию, где",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/3e90dbc593_89726f564061b180be3cd03c9261a59a.jpg",
            "time": "20-09-2025, 11:31",
            "comments": "17"
        },
        {
            "title": "Двое жителей Каракалпакстана выплатят более 72 млн сумов за вырубку саксаула",
            "description": "Выявлены злоумышленники, незаконно срубившие саксаул - сообщает пресс-служба Министерства экологии Республики Каракалпакстан. Инспекторами экологии",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/b517fc84e7_1.jpg",
            "time": "19-09-2025, 09:00",
            "comments": "4"
        },
        {
            "title": "Через 15 лет Узбекистан столкнется с водным кризисом страшной силы",
            "description": "Научное сообщество, собравшееся в столице Узбекистана, вынесло неутешительный вердикт: ледники Центральной Азии, ключевой источник пресной воды для",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/b71d34644e_985fbf2a-9780-4bd1-9f962808ba250615_source.jpg",
            "time": "18-09-2025, 19:40",
            "comments": "30"
        },
        {
            "title": "В Навоийской области закрыли еще один завод из-за загрязнения воздуха",
            "description": "Деятельность предприятия «Sarmazortrans», расположенного в Кызылтепинском районе Навоийской области, была приостановлена в рамках продолжающихся",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/c78f4614d2_i-59.jpg",
            "time": "18-09-2025, 19:34",
            "comments": "11"
        },
        {
            "title": "В Узбекистане приостановлена работа десятков предприятий из-за экологических нарушений",
            "description": "В результате масштабных экологических проверок, продолжавшихся в течение восьми месяцев текущего года, власти Узбекистана временно прекратили",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/b8c78e650a_ugolnaya_tes.jpg",
            "time": "16-09-2025, 08:33",
            "comments": "9"
        },
        {
            "title": "В Ташкенте завершена модернизация ТЭЦ с полным отказом от мазута",
            "description": "Ташкентская теплоэлектроцентраль завершила полный переход на использование природного газа, окончательно исключив мазут из своего технологического",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/8c10920c46_36586788_0_0_1281_720_2072x0_60_0_0_bb35a1fa870c8b761f952e2e5abacae2.jpg",
            "time": "13-09-2025, 16:37",
            "comments": "7"
        },
        {
            "title": "Утро в Ташкенте началось с занятия городом 10-го места в рейтинге самых загрязнённых городов мира",
            "description": "В пресс-службе Узгидромета опубликовали информацию по загрязнению атмосферного воздуха в городе Ташкенте. По состоянию на 9 часов утра 13 сентября",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/1e3b70c46c_1.jpg",
            "time": "13-09-2025, 09:27",
            "comments": "15"
        },
        {
            "title": "Полив вне закона: в Ташкенте штрафуют за спасение деревьев",
            "description": "В столице Узбекистана разворачивается тихая драма, высветившая глубокие противоречия между предписаниями властей, экологическими реалиями и",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/e16dacc2b9_iun5.jpg",
            "time": "9-09-2025, 13:05",
            "comments": "101"
        },
        {
            "title": "В Бухаре экологи выписали крупный штраф мужчине, который занимался вырубкой пустынных растений",
            "description": "Выписан штраф правонарушителю - сообщает пресс-служба Бухарского областного Управления экологии. Инспекторами экологии в Бухарской области проводятся",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/92c4d8dd46_1.jpg",
            "time": "9-09-2025, 12:46",
            "comments": "10"
        },
        {
            "title": "Стало известно, когда в Ташкенте введут экостикеры",
            "description": "В Узбекистане вновь изменились сроки внедрения системы «Экологический транспорт». Согласно новому постановлению правительства, запуск проекта",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/4a3fffcacc_img_0699.jpg",
            "time": "8-09-2025, 19:00",
            "comments": "28"
        },
        {
            "title": "Власти Самарканда объяснили вырубку деревьев у Гур-Эмира",
            "description": "Администрация Самаркандской области дала официальные разъяснения по поводу спила трех многолетних платанов в непосредственной близости от всемирно",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/a4f0aef631_8fc1f0e6175619512b1d007f092ab41f.jpg",
            "time": "8-09-2025, 17:49",
            "comments": "17"
        },
        {
            "title": "Холода ещё не наступили, а Ташкент уже бьёт антирекорды по загрязнению воздуха",
            "description": "В пресс-службе Узгидромета опубликованы данные с автоматических станций мониторинга атмосферного воздуха в городе Ташкенте. По состоянию на 9 часов",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/629f2c269b_1.jpg",
            "time": "6-09-2025, 10:33",
            "comments": "23"
        },
        {
            "title": "Выбросы ТЭС в Ташкентской области в рамках нормативов",
            "description": "Показатели выбросов загрязняющих веществ на Ново-Ангренской теплоэлектростанции за первые шесть месяцев 2025 года не вышли за пределы утвержденных",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/d108ec82b1_ivrbfe2nxkufttarpnosu2tcaccvnhbt.jpg",
            "time": "5-09-2025, 22:44",
            "comments": "11"
        },
        {
            "title": "Ново-Ангренская ТЭС вновь в центре экологического разбирательства",
            "description": "Проверка, инициированная Ташкентским областным управлением экологии, выявила серьезные нарушения в работе систем очистки промышленных выбросов на",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/94bd87b3f7_4cf_jebicjdt1r1fd6grxdudy_i4xlt7.jpg",
            "time": "5-09-2025, 09:30",
            "comments": "9"
        },
        {
            "title": "Житель Мирзо-Улугбекского района наказан крупным штрафом за вырубку дерева",
            "description": "Наказаны правонарушители - сообщает пресс-служба столичного Управления экологии. В социальных сетях распространилась информация о том, что возле дома",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/8b1cfa6019_1.jpg",
            "time": "3-09-2025, 13:31",
            "comments": "21"
        },
        {
            "title": "Ташкентцы начали жаловаться на странную вонь в городе",
            "description": "С наступлением осени в столице Узбекистана резко ухудшилось качество атмосферного воздуха. Жители из различных районов города сообщают о наличии в",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/33c1791ec7_aqags1aeacfltbcjrwzbksotnlfct_1cwcvas29nxibhjqn_uuv1hncxtgttpgx5hmwzknffjzeclfbt2wuch3fdbc8.jpg",
            "time": "3-09-2025, 12:41",
            "comments": "35"
        },
        {
            "title": "В Навои наказали двух ответственных лиц, которые допустили гибель деревьев",
            "description": "Проведены экологические рейды - сообщает пресс-служба Навоийского областного Управления экологии. Инспекторами экологии в Тамдынском районе",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/63474a4fa7_1.jpg",
            "time": "3-09-2025, 10:35",
            "comments": "4"
        },
        {
            "title": "В Ташкенте с карты IQAir исчезли большинство станций мониторинга воздуха",
            "description": "В Ташкенте с карты IQAir исчезли большинство станций мониторинга воздуха. На это обратил внимание Telegram-канал «Tashkent Land». На карте столицы в",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/5e337ac73c_photo-output.jpg",
            "time": "2-09-2025, 20:13",
            "comments": "8"
        },
        {
            "title": "В Сырдарье наказали граждан, которые незаконно добывали глину для производства кирпича",
            "description": "Проведены экологические рейды - сообщает пресс-служба Сырдарьинского областного Управления экологии. Сообщается, что инспекторы экологии провели",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/1d06a36273_1.jpg",
            "time": "1-09-2025, 12:16",
            "comments": "4"
        }
    ],
    "Авто": [
        {
            "title": "Новый закон о дорогах Узбекистана прошел нижнюю палату. Что изменится?",
            "description": "Законодательная палата Олий Мажлиса 23 сентября одобрила в нескольких чтениях проект закона «Об автомобильных дорогах» в новой редакции, который",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/b4074b9a72_ahr0chm6ly94bi0todbhagnubghzegoueg4tlxaxywkvbwvkawevbxvsdgltzwrpys9tzwrpywzpbguvzmlszs8ymdezlzexlzi5lzq3ndc4my5qcgc.jpg",
            "time": "25-09-2025, 21:10",
            "comments": "8"
        },
        {
            "title": "Совместное создание и определение: открывая новое будущее мобильности на Международном саммите пользователей Chery 2025 года",
            "description": "С 17 по 21 октября 2025 года под лозунгом «CO-CREATE · CO-DEFINE» (Совместное создание и определение) стартует Международный саммит пользователей",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/8a3a06b7dd_autonews.jpg",
            "time": "25-09-2025, 16:58",
            "comments": 0
        },
        {
            "title": "Пробки в Ташкенте: Сенат требует от Минтранса решительных действий",
            "description": "Проблема транспортных заторов в столице Узбекистана достигла критической точки, побудив Сенат Олий Мажлиса вмешаться в ситуацию. Председатель",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/94bd40047c_scale_1200.jpg",
            "time": "25-09-2025, 13:59",
            "comments": "39"
        },
        {
            "title": "Производство народных любимцев Cobalt и Damas в Узбекистане резко сократилось",
            "description": "Несмотря на общий рост производства легковых автомобилей в Узбекистане за первые восемь месяцев 2025 года, отмечено снижение выпуска ключевых",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/a0c501b962_photo_322296.jpg",
            "time": "23-09-2025, 17:24",
            "comments": "4"
        },
        {
            "title": "В Ташкенте восстановлено движение транспорта на перекрёстке у Grand Mir Hotel",
            "description": "В Ташкенте восстановлено движение транспорта на перекрёстке у Grand Mir Hotel (круг «Россия»). Об этом сообщила пресс-служба столичного хокимията. На",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/0b2ac964a2_photo-output.jpg",
            "time": "23-09-2025, 15:28",
            "comments": "5"
        },
        {
            "title": "В Узбекистане облегчили импорт автомобилей",
            "description": "В Узбекистане отменены требования к обязательной экологической сертификации для ввоза новых легковых и грузовых автомобилей. Согласно новому",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/f097d95858_photo-output.jpg",
            "time": "22-09-2025, 20:05",
            "comments": "13"
        },
        {
            "title": "CITIC реконструирует ключевую дорогу Ферганской долины",
            "description": "Китайская корпорация CITIC Construction Co., Ltd. приступила к масштабной реконструкции 75-километрового участка автомобильной дороги 4Р 112 по",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/e04ea39f3d_pweknw17583660325139_l.jpg",
            "time": "22-09-2025, 15:27",
            "comments": "4"
        },
        {
            "title": "В Ташкенте перекрыт участок кольцевой дороги в направлении Нурафшана",
            "description": "На одном из ключевых участков транспортной сети столичного региона введено временное ограничение движения. Министерство транспорта Республики",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/a663b74879_2025-09-22_12-26-38.jpg",
            "time": "22-09-2025, 12:33",
            "comments": "5"
        },
        {
            "title": "Узбекистанцам рассказали, как восстановить водительские права онлайн",
            "description": "В Узбекистане появилась уникальная возможность восстановить утерянные водительские права, не посещая офисы Службы безопасности дорожного движения",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/1d75e16a5c_photo-output.jpg",
            "time": "20-09-2025, 09:03",
            "comments": "2"
        },
        {
            "title": "Хотят как в Узбекистане: Путину предложили идею заработка",
            "description": "Москва рассматривает возможность легализации продажи автомобильных номеров с привлекательными комбинациями цифр и букв, обратившись к опыту, успешно",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/d947d2eca7_rtr4aer9-1_3560422.jpg",
            "time": "20-09-2025, 01:54",
            "comments": "7"
        },
        {
            "title": "В центре Ташкента произошли очередные изменения в схеме движения",
            "description": "В центре Ташкента, на проспекте Амира Темура в районе Юнусабадской налоговой, произошли очередные изменения в схеме движения. В частности, установлен",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/ebe8e7846c_img_1055.jpg",
            "time": "19-09-2025, 13:09",
            "comments": "2"
        },
        {
            "title": "В центре Ташкента установлены новые дорожные знаки",
            "description": "В целях оптимизации транспортных потоков и повышения безопасности пешеходов, особенно детей, на проспекте Амира Темура в районе станции метро «Минор»",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/c5bce483ef_img_1009.jpg",
            "time": "17-09-2025, 22:25",
            "comments": "5"
        },
        {
            "title": "Вниманию автовладельцев: В Узбекистане могут ввести новый штраф",
            "description": "Министерство внутренних дел Узбекистана выступило с инициативой о введении административной ответственности за процедуру утилизации или разборки",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/8cc72d8fbd_8d53e82021_04_full.jpg",
            "time": "17-09-2025, 19:43",
            "comments": "15"
        },
        {
            "title": "В Узбекистане возобновлена контрактация на Chevrolet Malibu-2 после трехмесячного перерыва",
            "description": "Национальный автопроизводитель UzAuto Motors, после перерыва, длившегося около трех месяцев, инициировал возобновление процесса контрактации на",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/eb04a6112d_ztwgbs17579627659554_l.jpg",
            "time": "17-09-2025, 10:19",
            "comments": "2"
        },
        {
            "title": "Маск вложил $1 млрд в акции Tesla на фоне волатильности",
            "description": "Глава компании Tesla, Илон Маск, осуществил покупку акций своего автомобильного концерна на сумму, эквивалентную $1 миллиарду. Эта транзакция,",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/5bd5fc1700_211207-11.jpg",
            "time": "17-09-2025, 10:19",
            "comments": 0
        },
        {
            "title": "Узбекистанцы отказываются от подержанных авто",
            "description": "Августовские показатели автомобильного рынка республики продемонстрировали заметное сокращение активности после наблюдавшегося в июле всплеска.",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/faacbded00_azkh4uvqmhddaznzgofszdtysm2gjbzo.jpg",
            "time": "17-09-2025, 10:17",
            "comments": "7"
        },
        {
            "title": "В Узбекистане локализацию Onix и Tracker доведут до 80% в трехлетний срок",
            "description": "Ведущий отечественный автопроизводитель, компания UzAuto Motors, анонсировала амбициозные планы по углублению локализации своих новейших моделей,",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/52dd99310f_3_099.jpg",
            "time": "16-09-2025, 21:06",
            "comments": "7"
        },
        {
            "title": "В Узбекистане частых нарушителей ПДД начнут лишать водительских прав",
            "description": "Министерство внутренних дел Узбекистана инициировало процедуру общественного обсуждения законопроекта, направленного на кардинальное ужесточение мер",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/690d7c6e3f_file_68c3d146abdc1_orig.jpg",
            "time": "15-09-2025, 19:45",
            "comments": "5"
        },
        {
            "title": "В Узбекистане штрафные баллы снизили нарушения ПДД на 41%",
            "description": "Новая система штрафных баллов, введенная в Узбекистане с 1 июня текущего года, уже демонстрирует значительные результаты в повышении дисциплины на",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/007b918f6a_1757700234403106645_1920x1080-21.jpg",
            "time": "15-09-2025, 19:20",
            "comments": "2"
        },
        {
            "title": "В Самарканде водители двух BMW устроили беспредел на дорогах",
            "description": "В Самарканде водители, устроившие гонки на улицах города, понесли наказание. Об этом сообщили в пресс-службе службы безопасности дорожного движения.",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/89a2a234f0_mycollages.jpg",
            "time": "15-09-2025, 11:21",
            "comments": "6"
        },
        {
            "title": "В UzAuto Motors заявили, что не боятся конкуренции",
            "description": "Ведущий автомобильный производитель Узбекистана, UzAuto Motors, завершил первое полугодие 2025 года с заметным ухудшением финансовых показателей, что",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/32a0264bef_0c597dd5-7bec-4eac-89b2-39e89307ddf7.jpg",
            "time": "11-09-2025, 19:13",
            "comments": "21"
        },
        {
            "title": "UzAuto Motors планирует выпуск новых облигаций",
            "description": "Национальный автопроизводитель Узбекистана, компания UzAuto Motors, анонсировала планы по привлечению дополнительного капитала через выпуск новых",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/6f34e5793c_image-4.jpg",
            "time": "11-09-2025, 19:11",
            "comments": "4"
        },
        {
            "title": "В Ташкенте готовят льготы на парковку для резидентов",
            "description": "Столичная администрация анонсировала разработку системы льгот для жителей многоквартирных домов, расположенных в непосредственной близости к зонам",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/2956676fe0_m7qjpm17469722356009_b.jpg",
            "time": "11-09-2025, 16:35",
            "comments": "9"
        },
        {
            "title": "В Узбекистане отменят скидки на штрафы для рецидивистов",
            "description": "Министерство внутренних дел Узбекистана вынесло на общественное обсуждение законопроект, который может кардинально изменить подход к наказанию за",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/3e5eaed5d9_dd28b989ad8d378ce422ab6a55c3b6f2.jpg",
            "time": "11-09-2025, 15:06",
            "comments": "5"
        },
        {
            "title": "В Узбекистане бесплатное такси для школьников с инвалидностью появилось ещё в 11 городах",
            "description": "Программа социального такси для школьников с инвалидностью заработала в 11 новых городах. Весной 2025 года пилотный проект был запущен в Ташкенте,",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/62302d86cf_photo_2025-09-10_19-38-44.jpg",
            "time": "10-09-2025, 19:41",
            "comments": 0
        },
        {
            "title": "В Узбекистане «красивые» номера перестанут продавать на аукционах",
            "description": "Правительство Республики Узбекистан утвердило постановление, которое значительно упрощает процесс получения государственных регистрационных знаков",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/e138b9fad1_img_0690.jpg",
            "time": "8-09-2025, 15:49",
            "comments": "7"
        },
        {
            "title": "В Узбекистане будут штрафовать водителей за езду без отдыха",
            "description": "С 4 сентября в Узбекистане ужесточается законодательство в сфере транспортных перевозок. Сенат страны одобрил законопроект, который вводит новые",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/710da3a0c5_img_0677.jpg",
            "time": "8-09-2025, 08:56",
            "comments": "7"
        },
        {
            "title": "В Узбекистане для расследования ДТП будут использовать 3D-моделирование",
            "description": "Узбекистан переходит на новый уровень расследования дорожно-транспортных происшествий, внедряя передовые цифровые технологии. В ближайшее время",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/322989e413_image-3.jpg",
            "time": "6-09-2025, 21:02",
            "comments": "2"
        },
        {
            "title": "В Узбекистане легализовали именные номера для автомобилей с 2026 года",
            "description": "Правительство Узбекистана анонсировало значительные изменения в системе регистрации транспортных средств. Согласно постановлению Кабинета министров",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/5ac15f5941_de057e21-dc51-4634-8c4f-c3b80b44f2d8.jpg",
            "time": "6-09-2025, 14:43",
            "comments": "8"
        }
    ],
    "Мысли вслух": [
        {
            "title": "Живая легенда: профессор Азамат Шамсиев, последователь Ибн Сины и реформатор узбекской науки",
            "description": "Мы хотим развития страны. Хотим процветания нации. Хотим успехов страны в настоящем и будущем. Хотеть хорошо, но что мы должны сделать для этого?",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/8246b99c70_photo_2025-09-22_23-12-36.jpg",
            "time": "22-09-2025, 22:59",
            "comments": 0
        },
        {
            "title": "97% узбекистанцев гордятся страной — социологи опубликовали результаты опроса",
            "description": "Республиканский центр изучения общественного мнения «Ижтимоий фикр» провёл социологический опрос среди населения. Гражданам задавали вопросы,",
            "img_link": "https://cdn.upl.uz/posts/2025-09/thumbs/7a87b230f5_blog-article-customer-survey.jpg",
            "time": "3-09-2025, 07:33",
            "comments": "19"
        },
        {
            "title": "93% опрошенных узбекистанцев недовольны работой Министерства энергетики",
            "description": "В Узбекистане, в частности в Ташкенте, с наступлением жары наблюдаются частые отключения электричества. Корреспондент UPL провел опрос для того,",
            "img_link": "https://cdn.upl.uz/posts/2025-07/thumbs/3b44d5239d_photo_2025-07-05_11-06-20.jpg",
            "time": "5-07-2025, 11:06",
            "comments": "36"
        },
        {
            "title": "«Выбирают целителей, а не врачей», — врач-психиатр из Беларуси рассказал о работе в Узбекистане",
            "description": "Врач-психиатр из Беларуси Владимир Пикереня, покинувший страну три года назад после прекращения его трудовых отношений с Белорусским государственным",
            "img_link": "https://cdn.upl.uz/posts/2025-06/thumbs/2407a10c3e_11402556_64_0_1386_748_2072x0_60_0_0_31150b0de72ba66fd75a45a5d6cffe84.jpg",
            "time": "27-06-2025, 16:51",
            "comments": "10"
        },
        {
            "title": "Российская туристка рассказала о сложностях в путешествии по Узбекистану",
            "description": "Узбекистан продолжает привлекать граждан Российской Федерации, преследующих различные цели – от туристического интереса к культурно-историческим",
            "img_link": "https://cdn.upl.uz/posts/2025-06/thumbs/71a8f3e23b_3bca58447f3cb640b3cf2beed09516b61126.jpg",
            "time": "17-06-2025, 13:39",
            "comments": "5"
        },
        {
            "title": "Защита прав в цифровом мире: Какие обязательства новый законопроект наложит на онлайн-платформы и что это будет означать для рядовых пользователей?",
            "description": "Ежедневно мы проводим большую часть времени в социальных сетях: мы используем различные платформы, чтобы поднять себе настроение, узнать новости или",
            "img_link": "https://cdn.upl.uz/posts/2025-05/thumbs/79029bfad8_1_bdzcefn9tnhahdziawb5sg.jpg",
            "time": "17-05-2025, 18:54",
            "comments": "4"
        },
        {
            "title": "Заботясь о качественном образовании...",
            "description": "Мы всё ближе подходим к тридцать четвёртой годовщине независимости Республики Узбекистан. Хотя этот период является относительно коротким с точки",
            "img_link": "https://cdn.upl.uz/posts/2025-05/thumbs/aeaa3f3343_photo_2025-05-15_23-39-30.jpg",
            "time": "15-05-2025, 23:40",
            "comments": 0
        },
        {
            "title": "Возможно ли защитить детей в Интернете?",
            "description": "Нас постоянно бомбардируют информацией в социальных сетях о том, что даже дети становятся зависимыми от мобильных устройств, что приводит к ужасным",
            "img_link": "https://cdn.upl.uz/posts/2025-05/thumbs/9682c64298_1503304875_ilustrasi-jumlah-web-pelecehan-anak-anak-1024x577.jpg",
            "time": "15-05-2025, 13:21",
            "comments": "6"
        },
        {
            "title": "Туристка из России возмущена качеством туризма в Узбекистане",
            "description": "Узбекистан в последние годы стал одним из популярных направлений для российских туристов. Эта страна привлекает своей уникальной культурой,",
            "img_link": "https://cdn.upl.uz/posts/2025-05/thumbs/16e5e44114_16675717273.jpg",
            "time": "13-05-2025, 16:32",
            "comments": "123"
        },
        {
            "title": "Фишинг и спам являются одними из самых опасных форм мошенничества на сегодняшний день",
            "description": "Интернет стал неотъемлемой частью нашей жизни. Однако, к сожалению, вместе с использованием электронной почты, мессенджеров и онлайн-сервисов растут",
            "img_link": "https://cdn.upl.uz/posts/2025-05/thumbs/2a7b8b50bc_smish.jpg",
            "time": "12-05-2025, 17:24",
            "comments": "1"
        },
        {
            "title": "Проблемы предотвращения клеветы и оскорблений в Интернете",
            "description": "В последние годы проблемы предотвращения клеветы и оскорблений в Интернете в Узбекистане стали еще более сложными. Конечно, такие страны, как",
            "img_link": "https://cdn.upl.uz/posts/2025-04/thumbs/d264c53594_kleveta.jpg",
            "time": "16-04-2025, 17:21",
            "comments": "3"
        },
        {
            "title": "Нормализация насилия в медиапространстве представляет угрозу обществу",
            "description": "В последние годы гендерное равенство, права женщин и борьба с насилием стали важной частью государственной политики Узбекистана. Принят ряд законов,",
            "img_link": "https://cdn.upl.uz/posts/2025-04/thumbs/30327909ba_photo_2025-04-15_12-32-39.jpg",
            "time": "15-04-2025, 12:33",
            "comments": "1"
        },
        {
            "title": "Цифровая ответственность: как защитить общество от незаконного контента в сети",
            "description": "Не секрет, что сегодня среди молодежи популярны цифровые платформы, социальные сети и мессенджеры. В социальных сетях люди ведут личные блоги,",
            "img_link": "https://cdn.upl.uz/posts/2025-04/thumbs/f59e81ebd1_istock-187789399.jpg",
            "time": "11-04-2025, 13:56",
            "comments": "4"
        },
        {
            "title": "Дезинформация: её психологическое воздействие на воспитание детей",
            "description": "Благодаря стремительному развитию технологий Интернет и социальные сети стали неотъемлемой частью жизни детей и подростков, предоставляя им",
            "img_link": "https://cdn.upl.uz/posts/2025-04/thumbs/ed0de347fc_1462295_1_1532943656.jpg",
            "time": "10-04-2025, 18:17",
            "comments": "2"
        },
        {
            "title": "Порнография в Интернете угроза для детей: как спасти молодежь от дофаминовой иглы?",
            "description": "С развитием Интернета и медиа ресурсов появляется опасность распространения запрещенных материалов. В частности, широко распространяются материалы",
            "img_link": "https://cdn.upl.uz/posts/2025-04/thumbs/8f8221aec2_podrostok-i-telefon.jpg",
            "time": "9-04-2025, 16:32",
            "comments": "9"
        },
        {
            "title": "Киберугрозы XXI века: как защитить личные данные в эпоху интернета",
            "description": "Стремительное развитие информационных технологий создает широкие возможности для людей. Онлайн-платформы, социальные сети и мессенджеры стали",
            "img_link": "https://cdn.upl.uz/posts/2025-04/thumbs/ace48bcef3_personalnye-01.jpg",
            "time": "9-04-2025, 14:34",
            "comments": "4"
        },
        {
            "title": "Социальные сети как угроза: как цифровые платформы становятся рассадником наркотиков",
            "description": "Напомним, в прошлом году Комитет по делам молодежи, культуры и спорта Сената Олий Мажлиса совместно с общенациональным движением «Юксалиш» провели",
            "img_link": "https://cdn.upl.uz/posts/2025-04/thumbs/0b0b141e92_falyvuyim77hqxubxcjdh5ywezcysw6ay0eysom7.jpg",
            "time": "9-04-2025, 13:30",
            "comments": "1"
        },
        {
            "title": "В Instagram узбекистанец призвал к убийству мужчины за короткую юбку девушки",
            "description": "В Instagram узбекский блогер \"Sirojboom\" опубликовал видео с молодым человеком и его девушкой. На видео блогер пообщался с молодыми людьми.",
            "img_link": "https://cdn.upl.uz/posts/2025-03/thumbs/7fecb1c0ca_mycollages-4.jpg",
            "time": "15-03-2025, 14:12",
            "comments": "42"
        },
        {
            "title": "Вы религиозный человек? — опрос UPL",
            "description": "Корреспондент UPL продолжает изучать мнение узбекистанцев по поводу важных социальных, политических и общественных тем. Общественное мнение играет",
            "img_link": "https://cdn.upl.uz/posts/2025-02/thumbs/12f861f921_photo_2025-02-20_17-10-59.jpg",
            "time": "20-02-2025, 17:11",
            "comments": "27"
        },
        {
            "title": "Как вы оцениваете уровень образования в школах Узбекистана? — опрос UPL",
            "description": "Корреспондент UPL продолжает изучать мнение узбекистанцев по поводу важных социальных, политических и общественных тем. Общественное мнение играет",
            "img_link": "https://cdn.upl.uz/posts/2025-02/thumbs/fd8745e339_cb532215a3078dcc078aa862fe9b48b3_original_96991.jpg",
            "time": "7-02-2025, 21:46",
            "comments": "97"
        },
        {
            "title": "91% ташкентцев считают, что загрязнение воздуха влияет на их здоровье",
            "description": "Корреспондент UPL провел очередной опрос среди читателей. На этот раз, корреспондент редакции хотел узнать мнение узбекистанцев о загрязнении воздуха",
            "img_link": "https://cdn.upl.uz/posts/2025-01/thumbs/f33998b8df_image_large.jpg",
            "time": "31-01-2025, 14:37",
            "comments": "35"
        },
        {
            "title": "Российский политолог считает, что Узбекистан успешно забирает себе культуру всей ЦА",
            "description": "Российский политолог и эксперт по вопросам Центральной Азии Владимир Глушаков считает, что Узбекистан успешно монополизирует культуру всей",
            "img_link": "https://cdn.upl.uz/posts/2025-01/thumbs/28a4a2d216_26652672_0_0_845_475_1920x0_80_0_0_d1ac331d564d81d386ce4ba78c84c80c.jpg",
            "time": "28-01-2025, 13:51",
            "comments": "16"
        },
        {
            "title": "Как проходила эвакуация детей в Узбекистан во время Второй мировой войны?",
            "description": "Вторая мировая война, оставившая глубокий след в истории человечества, продолжает быть предметом изучения и анализа. Один из аспектов этого периода –",
            "img_link": "https://cdn.upl.uz/posts/2025-01/thumbs/fcb541c2d5_scale_2400.jpg",
            "time": "26-01-2025, 09:31",
            "comments": "52"
        },
        {
            "title": "Опубликовано архивное видео Ислама Каримова, вызвавшее критику узбекистанцев",
            "description": "В социальных сетях и в телеграм-каналах распространилось архивное видео первого президента Узбекистана Ислама Каримова. Распространившееся видео",
            "img_link": "https://cdn.upl.uz/posts/2024-12/thumbs/707db4a98f_thumbs_b_c_6a469c51be1e71890f2999f10ad271bb.jpg",
            "time": "24-12-2024, 12:15",
            "comments": "25"
        },
        {
            "title": "Житель Ташкента посчитал, сколько электричества потребляет «двушка» с наступлением холодов",
            "description": "Житель Ташкента проверил сколько электричества потребляет двухкомнатная квартира с обогревателями в зимний период. Изучение вопроса проводилось с 1",
            "img_link": "https://cdn.upl.uz/posts/2024-12/thumbs/84f86119e9_inshot_20241221_094921465-min.jpg",
            "time": "21-12-2024, 10:20",
            "comments": "53"
        },
        {
            "title": "Узбекский политик Алишер Кадыров раскритиковал Россию за отказ обучать детей мигрантов",
            "description": "Государственная Дума Российской Федерации приняла в третьем, окончательном чтении закон, устанавливающий обязательное тестирование по русскому языку",
            "img_link": "https://cdn.upl.uz/posts/2024-12/thumbs/9d5744126e_4324235235252.jpg",
            "time": "21-12-2024, 05:20",
            "comments": "94"
        },
        {
            "title": "Узбекский политик Алишер Кадыров предложил ввести визовый режим с Россией",
            "description": "Лидер партии \"Миллий тикланиш\" Алишер Кадыров выступил с новым предложением. В очередной раз Кадыров сделал предложение, которое касается",
            "img_link": "https://cdn.upl.uz/posts/2024-12/thumbs/990d468356_photo_2024-10-26_16-57-16.jpg",
            "time": "10-12-2024, 21:43",
            "comments": "60"
        },
        {
            "title": "Российский экономист порекомендовал узбекистанцам сделать ставку на доллар",
            "description": "После выборов президента в США наблюдался резкий рост курса биткоина. Позже во многих странах курс доллара также начал укреплять позиции. В",
            "img_link": "https://cdn.upl.uz/posts/2024-11/thumbs/cef6ce1ae5_yxj0awnszxmvaw1hz2uvmjaync8xms9saxzllxjpy2hlci1yexetz21kc2hozs11bnnwbgfzaf95rjrqv2ralmpwzw.jpg",
            "time": "19-11-2024, 20:32",
            "comments": "11"
        },
        {
            "title": "Российский экономист рассказал, почему Узбекистану важно повысить пенсионный возраст",
            "description": "Ранее мы писали о том, что в Узбекистане задумались о проведении пенсионной реформы. Одним из ключевых факторов, стимулирующих реформу, является",
            "img_link": "https://cdn.upl.uz/posts/2024-10/thumbs/32f806117f_3d63c5ed55ad04f10c2034584fda4c62.jpg",
            "time": "4-10-2024, 10:43",
            "comments": "127"
        }
    ],
    "Реклама": [],
    "Контакты": []
}